const check = `
Оценка - 115 баллов
Критерии оценки:
1) вёрстка валидная(10)
2) вёрстка семантическая.В коде страницы присутствуют семантические теги: article, figure, figcaption, footer, header, main, nav, section.Используются заголовки: h1, h2, h3(20)
3) для оформления СV используются css - стили.Стилизовано больше 10 элементов(10)
4) контент размещается в блоке, который горизонтально центрируется на странице.Фоновый цвет тянется во всю ширину страницы(10)
5) вёрстка адаптивная(0)
6) есть адаптивное бургер-меню(0)
7) на странице СV присутствует фото автора CV, пропорции изображения не искажены, у изображения есть атрибут alt(10)
8) контакты для связи и перечень навыков оформлены в виде списка ul > li(10)
9) CV содержит контакты, краткую информацию о себе, навыки, образование, уровень английского(10)
10) CV содержит пример кода с подсветкой(5)
11) CV содержит изображения - ссылки на выполненные вами проекты(0)
12) CV выполнено на английском языке(10)
13) выполнены требования к Pull Request(10)
14) есть видеорезюме автора CV(0)
15) дизайн, оформление, качество выполнения CV(10)
`
console.log(check);